/*
Navicat MySQL Data Transfer

Source Server         : root
Source Server Version : 50714
Source Host           : localhost:3306
Source Database       : tzj

Target Server Type    : MYSQL
Target Server Version : 50714
File Encoding         : 65001

Date: 2017-10-09 20:07:50
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for good
-- ----------------------------
DROP TABLE IF EXISTS `good`;
CREATE TABLE `good` (
  `id` int(10) unsigned zerofill NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL COMMENT '商品名',
  `price` decimal(10,2) DEFAULT NULL,
  `sale_price` decimal(10,2) DEFAULT NULL,
  `imgurl` varchar(255) DEFAULT NULL,
  `mimg` varchar(255) DEFAULT NULL,
  `qty` int(10) DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL COMMENT '商品描述',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=83 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of good
-- ----------------------------
INSERT INTO `good` VALUES ('0000000003', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000004', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000005', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000006', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000007', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000008', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000009', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000010', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000011', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000012', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000013', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000014', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000015', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000016', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000017', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000018', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000019', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000020', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000021', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000022', '女人志', '55.00', '50.00', 'goods1', '[mx1,mx2,mx3,mx4,mx5]', '618', '女人志 秋冬时尚两件套毛衣裙子套装8181');
INSERT INTO `good` VALUES ('0000000023', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000024', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000025', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000026', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000027', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000028', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000029', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000030', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000031', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000032', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000033', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000034', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000035', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000036', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000037', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000038', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000039', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000040', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000041', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000042', '萨曼世家', '58.90', '50.00', 'goods2', '[mx6,mx7,mx8,mx9,mx10]', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706');
INSERT INTO `good` VALUES ('0000000043', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000044', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000045', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000046', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000047', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000048', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000049', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000050', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000051', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000052', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000053', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000054', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000055', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000056', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000057', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000058', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000059', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000060', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000061', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000062', '广州恩黛服饰...', '58.90', '50.00', 'goods3', '[mx11,mx12,mx13,mx14,mx15]', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989');
INSERT INTO `good` VALUES ('0000000063', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000064', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000065', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000066', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000067', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000068', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000069', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000070', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000071', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000072', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000073', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000074', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000075', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000076', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000077', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000078', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000079', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000080', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000081', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');
INSERT INTO `good` VALUES ('0000000082', '广州珂织珂索', '58.90', '50.00', 'goods4', '[mx16,mx17,mx18,mx19,mx20]', '688', '珂织珂索KZKSO 2017韩版新款时尚修身圆领字母打底衫长袖T恤女');

-- ----------------------------
-- Table structure for goods
-- ----------------------------
DROP TABLE IF EXISTS `goods`;
CREATE TABLE `goods` (
  `id` int(10) unsigned zerofill NOT NULL AUTO_INCREMENT,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL COMMENT '商品名',
  `price` decimal(10,2) DEFAULT NULL,
  `imgurl` varchar(255) DEFAULT NULL COMMENT '图片路径',
  `sale_price` decimal(10,2) DEFAULT NULL,
  `qty` int(10) DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL COMMENT '商品描述',
  `mimg` varchar(255) DEFAULT NULL COMMENT '详情图片',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=248 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of goods
-- ----------------------------
INSERT INTO `goods` VALUES ('0000000001', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000003', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000004', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000005', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000006', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000007', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000008', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000009', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000010', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000011', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000012', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000013', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000014', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000015', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000016', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000017', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000018', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000019', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000020', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000021', '女人志', '55.00', 'good2', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx1,mx2,mx3,mx4,mx5');
INSERT INTO `goods` VALUES ('0000000022', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000023', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000024', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000025', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000026', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000027', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000028', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000029', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000030', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000031', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000032', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000033', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000034', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000035', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000036', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000037', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000038', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000039', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000040', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000041', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000042', '女人志', '55.00', 'good1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx6,mx7,mx8,mx9,mx10');
INSERT INTO `goods` VALUES ('0000000043', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000044', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000045', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000046', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000047', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000048', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000049', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000050', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000051', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000052', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000053', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000054', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000055', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000056', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000057', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000058', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000059', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000060', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000061', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000062', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000063', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000064', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000065', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000066', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000067', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000068', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000069', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000070', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000071', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000072', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000073', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000074', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000075', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000076', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000077', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000078', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000079', '女人志', '55.00', 'goods1', '50.00', '616', '女人志 秋冬时尚两件套毛衣裙子套装8181', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000080', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000081', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000082', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000083', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000084', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000085', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000086', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000087', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000088', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000089', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000090', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000091', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000092', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000093', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000094', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000095', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000096', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000097', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000098', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000099', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000100', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000101', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000102', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000103', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000104', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000105', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000106', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000107', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000108', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000109', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000110', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000111', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000112', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000113', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000114', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000115', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000116', '萨曼世家', '58.90', 'goods2', '50.00', '688', '萨曼世家 2017年秋冬季新款简约时尚修身显瘦长袖T恤打底衫韩版女装 706', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000117', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000118', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000119', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000120', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000121', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000122', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000123', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000124', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000125', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000126', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000127', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000128', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000129', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000130', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000131', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000132', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000133', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000134', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000135', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000136', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000137', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000138', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000139', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000140', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000141', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000142', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000143', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000144', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000145', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000146', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000147', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000148', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000149', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000150', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000151', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000152', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000153', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000154', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000155', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000156', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000157', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000158', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000159', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000160', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000161', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000162', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000163', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000164', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000165', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000166', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000167', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000168', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000169', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000170', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000171', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000172', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000173', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000174', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000175', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000176', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000177', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000178', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000179', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000180', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000181', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000182', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000183', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000184', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000185', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000186', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000187', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000188', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000189', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000190', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000191', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000192', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000193', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000194', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000195', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000196', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000197', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000198', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000199', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000200', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000201', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000202', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000203', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000204', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000205', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000206', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000207', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000208', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000209', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000210', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000211', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000212', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000213', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000214', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000215', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000216', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000217', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000218', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000219', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000220', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000221', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000222', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000223', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000224', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000225', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000226', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000227', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000228', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000229', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000230', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000231', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000232', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000233', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000234', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000235', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000236', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000237', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000238', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000239', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000240', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000241', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000242', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000243', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000244', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000245', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000246', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');
INSERT INTO `goods` VALUES ('0000000247', '广州恩黛服饰...', '58.90', 'goods3', '50.00', '688', '恩黛 实拍2017秋季新款女装宽松t恤 韩版印花长袖两件套雪纺衫 Q047F6989', 'mx11,mx12,mx13,mx14,mx15');

-- ----------------------------
-- Table structure for reg
-- ----------------------------
DROP TABLE IF EXISTS `reg`;
CREATE TABLE `reg` (
  `phone` varchar(12) NOT NULL,
  `password` varchar(255) NOT NULL COMMENT '密码',
  `email` varchar(255) NOT NULL COMMENT '邮箱',
  `username` varchar(255) NOT NULL COMMENT '用户名',
  `usershop` varchar(255) DEFAULT NULL COMMENT '用户身份',
  `shop` varchar(255) DEFAULT NULL COMMENT '网店',
  `invicode` int(11) DEFAULT NULL COMMENT '邀请码',
  PRIMARY KEY (`phone`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of reg
-- ----------------------------
INSERT INTO `reg` VALUES ('18898329230', 'tzj666666', '1413009213@qq.com', 'junjun', null, null, null);
INSERT INTO `reg` VALUES ('18898329232', 'tzj666666', '12321@qq.com', 'tzj666666', null, null, null);
INSERT INTO `reg` VALUES ('18898329222', 'tzj666', '123@qq.com', 'tzj123', null, null, null);
SET FOREIGN_KEY_CHECKS=1;
